<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<style>
#body2{position:relative;background:url(../images/k_body.png) 0 0 repeat-y;overflow:hidden;zoom:1;}
#body2:after{display:block;clear:both;content:''}
#body2.type2{background:#f8f8f8;}
#body2.type2 .bg{margin:0 auto;padding:0 0 80px;width:1020px;}

.mTitle11{background:none;color:#2b2b2b;font-size:20px;font-weight:bold;margin:0;padding:0;letter-spacing:0;text-align:center;}
.mTitle11 span{position:relative;display:inline-block;padding:0 0 14px;z-index:1;}
.mTitle11 span:before{content:"";position:absolute;bottom:-1px;left:50%;background-color:#2b2b2b;margin-left:-47px;width:94px;height:1px;}
.mTitle11.left{text-align:left;}
.mTitle11.mt1{margin-top:50px;}

.mLaw11{margin:0 auto;padding:55px 0;width:1066px;}
.mLaw11 .con{background-color:#fff;border:1px solid #ddd;color:#2b2b2b;font-size:16px;line-height:170%;padding:45px;}
.mLaw11.type2{}
.mLaw11.type2 .info{border:2px solid #3f9ff4;color:#3f9ff4;font-size:15px;font-weight:bold;padding:20px 0;text-align:center;}
.mLaw11.type2 .list1 dt{font-weight:bold;font-size:15px;color:#000;margin:30px 0 5px;}
.mLaw11.type2 .list1 dd li{position:relative;padding:0 0 0 10px;}
.mLaw11.type2 .list1 dd li:before{content:"-";position:absolute;top:0;left:0;}
.mLaw11.type2 .list1 dd ul{margin-left:17px;}
.mLaw11.type2 .list1 .mBoard1{margin-top:10px;}
.mLaw11.type2 .list1 .mBoard1 th{border-top:2px solid #3f9ff4;}
</style>

<div id="body2" class="type2">

		<!-- module -->
		<div class="mLaw11 type2">
			<h3 class="mTitle11"><span>개인정보처리방침</span></h3>
			<div class="con">

				<div class="info">
					경기도 가맹점서비스의 이용약관 및 개인정보관련 공지사항등<br>
					회원님께서 본 사이트를 이용하실 때에 필요한 약관들을 알려드립니다.
				</div>
				<dl class="list1">
				<dt>1. 총칙</dt>
				<dd>
					① 경기도시장상권진흥원 소상공인지원센터(이하 '우리센터')가 운영하는 우리센터 웹 사이트는 귀하의 개인정보보호를 중요시하며,『공공기관의개인정보보호에관한법률』 및 『공공기관의 개인정보보호를 위한 기본지침』에 따라 개인정보 취급에 대한 우리센터의 개인정보보호정책을 제시하고 있으며, 우리센터는 이러한 법령의 규정에 따라 수집·보유 및 처리하는 개인정보를 공공업무의 적절한 수행과 국민의 권익을 보호하기 위해 적법하고 적정하게 취급할 것입니다. 또한, 우리원은 개인정보보호정책을 통하여 귀하가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br>
					② 우리센터는 개인정보보호정책을 홈페이지 첫 화면에 공개함으로써 귀하가 언제나 용이하게 보실 수 있도록 조치하고 있습니다.
				</dd>
				<dt>2. 개인정보의 수집범위</dt>
				<dd>
					우리센터은 별도의 회원가입 절차 없이 대부분의 콘텐트에 자유롭게 접근할 수 있습니다. 우리센터의 회원제 서비스를 이용하시고자 할 경우 다음의 정보를 입력해주셔야 하며 선택항목의 입력여부에 따른 서비스 이용 제한은 없습니다.<br>
					① 회원가입시 수집하는 개인정보의 범위
					<ul>
					<li>필수항목 : 희망 ID, 비밀번호, 성명, 주민등록번호, 성별, 생년월일, 주소, 전화번호 또는 이동전화번호, 이메일 주소(뉴스레터 수신여부)</li>
					<li>선택항목 : 업체명, 사업장전화번호, 사업장주소, 사업자등록번호(법인번호) 등<br>
						이와 같이 자동 수집·저장되는 정보는 홈페이지의 서비스 개선을 위한 통계분석, 이용자의 웹브라우저와 웹사이트 사이의 원활한 정보처리 등을 위해 이용되어질 것입니다. 다만, 법령의 규정에 따라 이러한 정보를 제출하게 될 경우도 있습니다.</li>
					</ul>
				</dd>
				<dt>3. 개인정보의 수집 및 이용목적</dt>
				<dd>
					① 우리센터는 이벤트, 설문조사 등 이용자 의견수렴을 위해 회원가입을 통하여 수집된 이메일과 주소를 이용할 수 있습니다.<br>
					② 또한 이벤트, 설문조사에 참여하시는 이용자를 대상으로 성명, 주소, 전화번호 등을 수집할 수 있습니다. 이는 이용자에게 사은품 제공 및 보다 향상된 서비스를 제공하기 위함입니다.<br>
					③ 회원가입을 통하여 수집된 개인정보는 이용자가 회원탈퇴를 하지 않는 한 영구히 보유되며 보다 향상된 서비스 제공을 위해 지속적으로 이용됩니다. 그러나 이벤트, 설문조사 등을 통하여 수집된 개인정보는 그 목적이 다하면 지체 없이 파기합니다.
				</dd>
				<dt>4. 개인정보 수집에 대한 동의</dt>
				<dd>
					개인정보보호방침 또는 이용약관의 내용에 대해 「동의합니다」버튼 또는「동의하지 않습니다」버튼을 클릭 할 수 있는 절차를 마련하여, 「동의합니다」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다. 단, 현 개인정보보호정책 제정 이전에 수집된 개인정보에 대해서는 수집에 대한 동의를 한 것으로 간주합니다.
				</dd>
				<dt>5. 쿠키에 의한 개인정보 수집</dt>
				<dd>
					① 쿠키(cookie)란?<br>
					우리센터는 귀하에 대한 정보를 저장하고 수시로 찾아내는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트가 귀하의 컴퓨터 브라우저로 전송하는 소량의 정보입니다. 귀하께서 웹사이트에 접속을 하면 우리센터의 컴퓨터는 귀하의 브라우저에 있는 쿠키의 내용을 읽고, 귀하의 추가정보를 귀하의 컴퓨터에서 찾아 접속에 따른 성명 등의 추가 입력 없이 서비스를 제공할 수 있습니다. 쿠키는 귀하의 컴퓨터를 식별하지만, 귀하를 개인적으로 식별하지는 않습니다. 또한 귀하는 쿠키에 대한 선택권이 있습니다. 웹브라우저 상단의 도구메뉴의 인터넷옵션 탭에서 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다.<br><br>

					② 우리센터의 쿠키(cookie) 운용<br>
					우리센터는 이용자의 편의를 위하여 쿠키를 운영합니다. 우리센터에서 쿠키를 통해 수집하는 정보는 우리센터회원 ID에 한하며, 그 외의 다른 정보는 수집하지 않습니다. 우리센터가 쿠키(cookie)를 통해 수집한 정보는 다음의 목적을 위해 사용됩니다.<br>
					<ul>
					<li>개인 관심 분야별 차별화된 서비스 제공</li>
					<li>이용자 관심에 따른 맞춤형 정책정보 제공</li>
					<li>개인 맞춤 서비스 제공</li>
					<li>기타 서비스 개선을 위한 자료로 사용</li>
					</ul>
				</dd>
				<dt>6. 개인정보의 이용 및 제3자에 대한 제공 제한</dt>
				<dd>
					① 우리센터는 회원의 개인정보를 (개인정보의 수집 및 이용목적) 에서 고지한 범위 내에서만 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타 기관에 제공하지 않습니다. 다만 이용자 본인이 허락한 경우이거나, 관계법에 의거 적법한 절차에 의한 요구가 있을 경우는 예외로 합니다.<br>
					② 우리센터는 개인정보의 이용 및 제공에 있어 부당하게 이용되지 않도록 노력하겠습니다.
				</dd>
				<dt>7. 개인정보의 열람·정정</dt>
				<dd>
					회원가입을 통해 가입한 회원께서는 언제든지 등록되어 있는 자신의 개인정보를 열람하거나 정정하실 수 있으며, 아이디(ID) 삭제를 요청하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 「회원정보수정」을 클릭하여 직접 열람 또는 정정하거나, 개인정보관리자에게 E-mail로 연락하시면 조치하겠습니다. 변경된 정보는 변경절차가 완료된 시점부터 적용됩니다.
				</dd>
				<dt>8. 개인정보 수집, 이용, 제공에 대한 동의철회(회원탈퇴)</dt>
				<dd>
					① 회원가입 등을 통해 개인정보의 수집, 이용, 제공에 대해 회원께서 동의하신 내용은 언제든지 철회하실 수 있습니다. 동의철회는 이지비즈 홈페이지의 『동의철회(회원탈퇴)』를 클릭하거나 개인정보관리책임자에게 서면, 전화, E-mail등으로 연락하시면 개인정보의 삭제 등 필요한 조치를 하겠습니다.<br>
					② 개인정보의 수집에 대한 동의철회(회원탈퇴)를 개인정보를 수집하는 방법보다 쉽게 할 수 있도록 필요한 조치를 취하겠습니다.
				</dd>
				<dt>9. 개인정보 파기 방법</dt>
				<dd>
					개인정보 수집 목적 달성 후 개인정보를 파기할 때에는 다음과 같이 복원 또는 재생 불가능한 방법으로 파기 합니다.<br>
					① 귀하의 개인정보는 개인정보의 수집목적 또는 제공받는 목적이 달성되면 파기됩니다.<br>
					② 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
				</dd>
				<dt>10. 개인정보의 보유기간 및 이용기간</dt>
				<dd>
					① 귀하의 개인정보는 개인정보의 수집목적 또는 제공받는 목적이 달성되면 파기됩니다. 단, 관련법령의 규정에 의하여 다음과 같이 권리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 일정기간 보유합니다.<br>
					<ul>
					<li>회원가입정보의 경우, 회원가입을 탈퇴하거나 회원에서 제명된 경우 등 사전에 보유목적, 기간 및 보유하는 개인정보 항목을 명시하여 동의를 구합니다.</li>
					</ul>
					② 귀하의 동의를 받아 보유하고 있는 정보에 대한 열람을 요구할 경우 우리센터는 열람 및 확인 할 수 있도록 조치합니다.
				</dd>
				<dt>11. 개인정보보호를 위한 기술 및 관리적 대책</dt>
				<dd>
					우리센터는 귀하의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술 및 관리적 대책을 강구하고 있습니다.<br>
					① 사용자 정보는 비밀번호에 의해 보호됩니다. 본인과 우리센터의 관리자만이 수정/삭제할 수 있습니다. 따라서 비밀번호를 제3자에게 알려주어서는 안 됩니다. 공공장소에서 컴퓨터를 사용하거나 타인과 함께 컴퓨터를 공유할 경우 암호가 자동으로 저장되도록 설정하지 마시고 모든 작업을 완전히 종료하는 등 개인정보 보호에 필요한 조치를 취하시기 바랍니다.<br>
					② 해킹 등에 의해 귀하의 개인정보가 유출되는 것을 방지하기 위해, 외부로부터의 침입을 차단하는 장치를 이용하고 있습니다.<br>
					③ 우리센터는 귀하의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다.
					<ul>
					<li>이용자를 직접 상대로 하여 지원 업무를 수행하는 자(소상공인지원센터 상담사 포함)</li>
					<li>개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자</li>
					<li>기타 업무상 개인정보의 취급이 불가피한 자</li>
					</ul>
					④ 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다.<br>
					⑤ 입사 시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보보호정책에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하고 있습니다.<br>
					⑥ 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확히하고 있습니다.<br>
					⑦ 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.
				</dd>
				<dt>12. 개인정보 위탁처리</dt>
				<dd>
					우리센터는 서비스 향상을 위해서 귀하의 개인정보를 외부에 위탁하여 운영하고 있습니다.<Br>
					위탁계약 시 개인정보보호의 안전을 기하기 위하여 개인정보보호 관련 지시 엄수, 개인정보에 관한 유출금지 및 사고시의 책임부담 등을 명확히 규정하고 위탁계약 내용에 포함되어 있습니다.
					<div class="mBoard1">
						<table summary="개인정보 위탁처리 : 수탁업체, 위탁업무 내용로 구성된 표입니다.">
						<caption>개인정보 위탁처리</caption>
						<thead>
						<tr>
							<th scope="col">수탁업체</th>
							<th scope="col">위탁업무 내용</th>
						</tr>
						</thead>
						<tbody>
						<tr>
							<td>㈜니트로아이</td>
							<td>홈페이지 및 시스템 유지보수</td>
						</tr>
						</tbody>
						</table>
					</div>
				</dd>
				<dt>13. 의견수렴 및 불만처리</dt>
				<dd>
					① 우리센터는 개인정보 보호를 위해 최선의 노력을 다하고 있습니다. 만약 개인정보보호정책에 대한 개선점이나 건의사항에 대해서는 우리 센터로 의견 주시기 바랍니다.
				</dd>
				<dt>14. 아동의 개인정보보호</dt>
				<dd>
					우리센터은 만14세 미만 어린이의 개인정보는 원칙적으로 수집하지 않습니다. 다만, 법정대리인의 요청이 있는 경우는 예외로 합니다.
				</dd>
				<dt>15. 도용된 개인정보에 대한 조치</dt>
				<dd>
					우리센터는 이용자가 타인의 주민등록번호등 기타 개인정보를 도용하여 회원가입한 사실을 알게 된 때 지체 없이 해당 아이디에 대한 서비스 이용정지 또는 회원탈퇴 등 필요한 조치를 합니다. 또 자신의 개인정보 도용을 인지한 이용자가 해당 아이디에 대해 서비스 이용정지 또는 회원탈퇴를 요구하는 경우에도 즉시 조치를 취합니다.
				</dd>
				<dt>16. 정보 전송</dt>
				<dd>
					우리센터는 영리목적의 광고성 정보를 전송하지 않습니다. 단, 귀하에게 서비스 이용에 필요가 있다고 인정되는 각종 정보에 대해서 전자우편이나 서신, 우편, SMS, 전화 등의 방법으로 회원에게 제공할 수 있습니다. 전자우편을 발송할 경우에는 다음의 사항을 전자우편의 제목 및 본문 란에 명시합니다.
					<ul>
					<li>수신 동의를 받은 경우 이용자가 동의한 시기 및 내용</li>
					<li>수신 동의를 받지 않은 경우 (광고), (성인광고)등 표시 의무 사항</li>
					<li>전송자의 명칭(기관명 및 대표자 성명)</li>
					<li>전자우편주소</li>
					<li>전화번호</li>
					<li>사업장소재지(주소)</li>
					<li>수신자가 수신거부의 의사를 쉽게 할 수 있는 조치 및 방법에 관한 사항 (한글과 영문으로 표기)</li>
					<li>기타 관련법률 규정 내용</li>
					</ul>
				</dd>
				<dt>17. 개인정보보호에 대한 책임의 소재 확인</dt>
				<dd>
					이상의 개인정보 보호정책에 열거한 사항 이외의 방법으로 제3자에게 개인정보가 유출, 침해를 당한 사항에 대해서는 우리센터에서 책임지지 않습니다.
				</dd>
				<dt>18. 권익침해 구제방법</dt>
				<dd>
					정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다. 아래의 기관은 우리센터와는 별개의 기관으로서, 우리센터의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.<br><br>
					[공공기관의개인정보보호에관한법률] 제12조(처리정보의 열람) 제1항 및 제14조제1항(처리정보의 정정)의 규정에 의한 청구에 대하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익이 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구하거나, 개인정보분쟁조정위원회, 개인정보침해신고센터를 통해 권익침해를 구제받을 수 있습니다.
					※ 개인정보분쟁조정위원회
					<ul>
					<li>전화 : (국번없이) 1336</li>
					<li>URL : <a href="http://www.kopico.or.kr"target="_blank" title="새창열림">http://www.kopico.or.kr</a></li>
					</ul>
					※ 개인정보침해신고센터
					<ul>
					<li>전화 : (국번없이) 1336</li>
					<li>URL : <a href="http://www.cyberprivacy.or.kr"target="_blank" title="새창열림">http://www.cyberprivacy.or.kr</a></li>
					</ul>
					※ 행정심판위원회 전화번호 안내(법제처 홈페이지 참조)
					<ul>
					<li>전화 : (국번없이) 1336</li>
					<li>URL : <a href="http://www.cyberprivacy.or.kr" target="_blank" title="새창열림">http://www.cyberprivacy.or.kr</a></li>
					</ul>
				</dd>
				<dt>19. 개인정보관리책임자 및 담당자</dt>
				<dd>
					<div class="mBoard1">
						<table summary="개인정보관리책임자 및 담당자">
						<caption>xxx</caption>
						<thead>
						<tr>
							<th scope="col">① 개인정보관리책임자</th>
							<th scope="col">② 개인정보관리담당자</th>
						</tr>
						</thead>
						<tbody>
						<tr>
							<td>성 명: 허정호</td>
							<td>성 명: 김해윤</td>
						</tr>
						<tr>
							<td>소 속: 소상공인지원센터</td>
							<td>소 속: 소상공인지원센터</td>
						</tr>
						<tr>
							<td>전화번호: 031-259-7401</td>
							<td>전화번호: 031-259-7418</td>
						</tr>
						<tr>
							<td>Fax: 031-259-7400</td>
							<td>Fax: 031-259-7400</td>
						</tr>
						</tbody>
						</table>
					</div>
				</dd>
				<dt>20. 고지의 의무</dt>
				<dd>
					이 개인정보처리방침은 2019년 08월 26일부터 적용됩니다.
				</dd>
				</dl>
			</div>
		</div>
		<!-- //module -->

	</div>
	<!-- //body -->
